;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Giáp Nam
; TranslationAuthorEmail: giapnam316@gmail.com
; TranslationAuthorWeb: http://www.wisecleaner.com
; Soft Version: 1.11.47
; Update: 2012-10-18
;
[GUI]
ButtonYes=Có
ButtonNo=Không
ButtonOK=OK
ButtonMinimize=Thu nhỏ
ButtonMaximize=Phóng to
ButtonClose=Đóng
ButtonRestore=Khôi phục
ButtonMenu=Trình đơn

[Lang]
NativeLanguage=Tiếng Việt

[Translation]
LangCode=042A
FrmMain.btnfacebook.Hint=Chia sẻ Wise Program Uninstaller lên Facebook
FrmMain.btntwitter.Hint=Chia sẻ Wise Program Uninstaller lên Twitter
FrmMain.btnemail.Hint=Chia sẻ Wise Program Uninstaller với bạn bè bạn
FrmMain.btnRefresh.Hint=Làm mới
FrmMain.btnLog.Caption=Lịch sử gỡ
TfrmUnlog.caption=Lịch sử gỡ
TfrmUnlog.head.unDate=Ngày gỡ
TfrmUnlog.head.ItemName=Tên chương trình
TfrmUnlog.head.restore=Các mục còn lại
TfrmUnlog.noItems=Không còn mục nào
TfrmUnlog.Recovered=Đã khôi phục
TfrmUnlog.recover=Khôi phục

ReadHabit=Trái sang phải
LanguageName=VIE
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=UTF-8_CHARSET
Information=Thông tin
Warning=Cảnh báo
Error=Lỗi
Confirm=Xác nhận
CurVer=Phiên bản Hiện tại: 

FrmRate.Btnlist.caption=Đánh giá của người dùng
FrmRate.Btnreview.caption=Đánh giá của tôi
FrmRate.Btnfirst.caption=Hãy trở thành người phê bình đầu tiên của chúng tôi
FrmRate.Btnsubmit.caption=Gửi
FrmRate.lblscore.caption=Đánh giá:
FrmRate.lblscorehint.caption=(Bạn cần nhấp vào các ngôi sao để đánh giá)
FrmRate.lblnick.caption=Nick của bạn:
FrmRate.lblnickhint.caption=(Tùy chọn)
FrmRate.lblemail.caption=Hòm thư của bạn:
FrmRate.lblemailhint.caption=(Tùy chọn)
FrmRate.lblcontent.caption=Nội dung:
FrmRate.lblcontenthint.caption=(Tùy chọn)
FrmRate.lbldesctitle.caption=Mô tả phần mềm
FrmRate.lblratesoft.caption=Phần mềm đề nghị
;
; About
;
FrmAbout.caption=Về Chương trình
FrmAbout.btnok.caption=OK
FrmAbout.lblver.caption=Phiên bản Hiện tại: 
FrmAbout.lblemail.caption=Hỗ trợ Kỹ thuật: 
FrmAbout.lblhome.caption=Trang Chủ: 
FrmAbout.lblthank.caption=Cám ơn những người sau đây cho những đóng góp của họ: 
;
; Popup Menu
;
pmGoto=Đến vị trí
pmHelp=Trợ giúp trực tuyến
pmHome=Trang chủ
pmforum=Diễn đàn
pmCheckMsg=Tự động kiểm tra tin tức
pmContact=Liên hệ với chúng tôi
pmCheckNew=Kiểm tra phiên bản mới
pmLang=Đa ngôn ngữ
pmAbout=Về chúng tôi
pmOpenEntry=Mở trong RegEditor
PmGoogle=Tìm trên Google
pmExport=Xuất ra tệp tin văn bản...
pmRightMenuA=Hiện trong trình đơn ngữ cảnh
ExplorerMenu=Gỡ bỏ với Wise Program Uninstaller

;
; Main GUI
; 
FrmMain.lblrate.caption=Đánh giá
FrmMain.BtnNormal.Caption=Gỡ bỏ An toàn
FrmMain.BtnModify.Caption=Sửa chữa
FrmMain.BtnForce.Caption=Ép gỡ
FrmMain.BtnRemove.Caption=Xóa mục
FrmMain.Btnlikeit.Caption=Thích
FrmMain.lblcheckver.Caption=Kiểm tra Cập nhật
FrmMain.lblinfo.caption=Chương trình giúp bạn gỡ bỏ sạch sẽ các phần mềm cứng đầu nhất
;
;like it
;
FrmlikeIt.lblTitle.caption=Nếu bạn thích Wise Program Uninstaller, hãy giới thiệu công cụ tuyệt vời này cho người quen của bạn.
Frmlikeit.lblInfo.caption=Hãy chia sẻ Wise Program Uninstaller với gia đình, bạn bè và tất cả mọi người qua Email, Blog, Twitter, YouTube, Facebook, v.v... Như vậy là bạn đã chia sẻ một công cụ hay cho máy tính của họ.
FrmlikeIt.lblRate.caption=Đánh giá Wise Program Uninstaller: 
FrmlikeIt.lblfollow.caption=Theo Chúng tôi: 
FrmlikeIt.lblshare.caption=Chia sẻ Wise Program Uninstaller: 
FrmlikeIt.btndownload.caption=Tải Miễn phí
FrmlikeIt.imgrate.hint=Hãy cho chúng tôi năm sao trên CNET
FrmlikeIt.imgmail.hint=Chia sẻ nó cho bạn bè
FrmlikeIt.imgface1.hint=Chia sẻ nó trên Facebook
FrmlikeIt.imgface2.hint=Thích nó trên Facebook
FrmlikeIt.imgtwitter1.hint=Chia sẻ nó trên Twitter
FrmlikeIt.imgtwitter2.hint=Theo chúng tôi trên Twitter
FrmlikeIt.Caption=Thích
FrmlikeIt.lbldownload.caption=Tải xuống nhiều phần mềm miễn phí từ WiseCleaner.com

;processs
FrmProgressModal.btncancel.caption=Bỏ qua

;
;frmafterdel
;
Frmafterdel.caption=Registry và các tập tin liên quan tới chương trình
Frmafterdel.btnremove.caption=Xóa bỏ
Frmafterdel.btncancel.caption=Hủy
Frmafterdel.lblinfo.caption=Hãy xem kết quả và nhấn "Xóa bỏ" để hoàn tất quá trình gỡ bỏ.
Frmafterdel.btnnone.caption=Bỏ chọn
Frmafterdel.btnall.caption=Chọn hết


[Uninstall]
PublisherUnknown=Không rõ nhà phát hành
VersionUnknown=Không rõ phiên bản
Rate=Đánh giá
ItemName=Tên
Publisher=Nhà phát hành
Size=Kích thước
SetupDate=Ngày cài đặt
Version=Phiên bản
Canceled=Tiến trình gỡ bỏ đã bị hủy.
NoLeftOverItem=Không thấy mục còn xót lại.
Removing=Đang xóa:
TotalStat=Tìm thấy %d chương trình, chiếm %s không gian ổ đĩa.
Calculating=Đang tính kích cỡ...
Files=Tệp tin & thư mục
RegEntries=Các Registry
Items=Các mục

[message]
unistallError=Lỗi hệ thống.
NewVer=Wise Program Uninstaller đang có phiên bản mới. Bạn có muốn cập nhật nó ngay?
NoNewVer=Chúc mừng! Bạn đang sử dụng phiên bản mới nhất.
NoProgramSelected=Vui lòng chọn một chương trình trước.
IsBusy=Hãy chờ cho phiên bản cũ được gõ bỏ.
StartFindLeftover=Đang phân tích các tập tin, thư mục và mục registry...
Collecting=Thu thập thông tin chương trình cài đặt...
BeSureUseForce=Chỉ chọn Gỡ bỏ Ép buộc khi Gỡ bỏ An toàn không làm việc. Bạn chắc chắc chứ?
ConfirmRemove=Bạn chắc chắn muốn xóa bỏ mục này?
RejectItself=Chương trình không thể tự gỡ bỏ chính mình.
TranslateTo=Dịch sang...

[SoftRate]
Querying=Đang truy vấn...
Good=Thích 
Bad=Không thích
Safe=Báo cáo
Ver=Bản:
Ratings=Đánh giá
SoftNotExist=Không thể tìm thấy thông tin phần mềm.
GetSoftInfoError=Không nhận được thông tin phần mềm
UploadSoftLogoError=Lỗi tải thông tin phần mềm
SubmitData=Gửi bình luận của bạn cho phần mềm này .
SubmitSoftInfoError=Lỗi gửi liên quan đến mạng.
SubmitRateSuccess=Đã gửi thành công.
HaveSubmitRate=Bạn đã đánh giá nó.
Submitgoodbad=Đang gửi thông tin của bạn ...
me=Tôi
NickTooLong=Tên hiệu của bạn không được vượt quá 20 ký tự.
MailTooLong=Địa chỉ hòm thư của bạn không được vượt quá 50 ký tự.
WrongEmail=Địa chỉ hòm thư không hợp lệ.
ReviewTooLong=Tổng độ dài của bài đánh giá không được vượt quá 300 ký tự.
RateHint=Tham gia đánh giá phần mềm của chúng tôi và đánh giá phần mềm yêu thích của bạn!
UnknowName=Không rõ sản phẩm
UnknowVer=Không rõ phiên bản
UnknowDesc=Miêu tả


[Hint]
HintRate=Đánh giá phần mềm
HintClose=Xóa mục


